
===========================================================================
report_tns
============================================================================
tns -6.29

===========================================================================
report_wns
============================================================================
wns -1.56

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.56

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.36
