
===========================================================================
report_tns
============================================================================
tns -5.01

===========================================================================
report_wns
============================================================================
wns -1.31

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.31

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.34
